Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 음성 명령: '탭 단축어 검색' 또는 '확인 탭' 말하기 → 반응 확인.
cs: Ovládání hlasem: Řekněte 'Klepnout Hledání frází' nebo 'Klepnout OK' → ověřte odezvu.
da: Stemmestyring: Sig 'Tryk på Søg i fraser' eller 'Tryk på OK' → tjek svaret.
de: Sprachsteuerung: Sage 'Tippe auf Textbaustein-Suche' oder 'Tippe auf OK' → Reaktion prüfen.
el: Φωνητικός έλεγχος: Πείτε «Πάτημα Αναζήτηση φράσεων» ή «Πάτημα OK» → ελέγξτε την ανταπόκριση.
en: Voice Control: Say 'Tap Snippet Search' or 'Tap OK' → confirm response.
es: Control por voz: di «Tocar Buscar frase» o «Tocar OK» → confirma que responde.
fi: Puheohjaus: sano "Napauta Fraasihaku" tai "Napauta OK" ja tarkista vastaus.
fr: Contrôle vocal : dites « Appuyer sur Recherche de phrases » ou « Appuyer sur OK » → vérifiez la réaction.
id: Kontrol Suara: Ucapkan 'Ketuk Cari Frasa' atau 'Ketuk OK' → pastikan ada respons.
it: Controllo vocale: di' "Tocca Cerca frasi" o "Tocca OK" → verifica la risposta.
ja: 音声コントロール:「定型文を検索をタップ」または「OKをタップ」と言う → 反応を確認。
nb: Talekontroll: Si «Trykk Frasesøk» eller «Trykk OK» → bekreft at det reagerer.
nl: Spraakbesturing: zeg 'Tik op Fragment zoeken' of 'Tik op OK' en controleer of er iets gebeurt.
pl: Sterowanie głosem: powiedz 'Stuknij Szukaj fraz' lub 'Stuknij OK' → sprawdź reakcję.
pt_br: Controle por Voz: diga 'Tocar em Buscar frases' ou 'Tocar em OK' → confirme a resposta.
ru: Голосовое управление: скажите «Tap Snippet Search» или «Tap OK» → проверьте реакцию.
sv: Röststyrning: Säg "Tryck Frassökning" eller "Tryck OK" → kontrollera att appen svarar.
th: การควบคุมด้วยเสียง: พูดว่า 'แตะค้นหาข้อความด่วน' หรือ 'แตะตกลง' → ตรวจสอบการตอบสนอง
tr: Ses Denetimi: 'İfade Ara'ya dokun' veya 'Tamam'a dokun' deyin → yanıtı kontrol edin.
vi: Điều khiển bằng giọng nói: nói 'Chạm Tìm cụm từ' hoặc 'Chạm OK' → xác nhận phản hồi.
zh_hans: 语音控制：说“点按 短语搜索”或“点按 确定”→ 确认有反应。
zh_hant: 語音控制：說「點一下 短語搜尋」或「點一下 確定」→ 確認有反應。

source: 음식
cs: Jídlo
da: Mad
de: Essen
el: Φαγητό
en: Food
es: Comida
fi: Ruoka
fr: Nourriture
id: Makanan
it: Cibo
ja: 食べ物
nb: Mat
nl: Eten
pl: Jedzenie
pt_br: Comida
ru: Еда
sv: Mat
th: อาหาร
tr: Yiyecek
vi: Đồ ăn
zh_hans: 美食
zh_hant: 美食

source: 의견 남기기
cs: Zanechat zpětnou vazbu
da: Giv feedback
de: Feedback geben
el: Αποστολή σχολίων
en: Leave Feedback
es: Dejar comentarios
fi: Anna palautetta
fr: Donner votre avis
id: Beri Masukan
it: Lascia un feedback
ja: ご意見を送る
nb: Gi tilbakemelding
nl: Geef feedback
pl: Zostaw opinię
pt_br: Enviar feedback
ru: Оставить отзыв
sv: Lämna feedback
th: ส่งความคิดเห็น
tr: Geri Bildirim Bırak
vi: Gửi ý kiến
zh_hans: 留下意见
zh_hant: 留下意見

source: 의견 묻는 알림
cs: Dotaz na zpětnou vazbu
da: Anmodning om feedback
de: Feedback-Hinweis
el: Ειδοποίηση για σχόλια
en: Feedback prompt
es: Aviso para opinar
fi: Palautekysely
fr: Alerte de demande d'avis
id: Permintaan masukan
it: Richiesta di feedback
ja: ご意見をうかがう通知
nb: Forespørsel om tilbakemelding
nl: Feedbackverzoek
pl: Prośba o opinię
pt_br: Alerta de feedback
ru: Запрос отзыва
sv: Feedbackfråga
th: การแจ้งขอความคิดเห็น
tr: Geri bildirim isteği
vi: Lời nhắc góp ý
zh_hans: 询问意见的提示
zh_hant: 詢問意見的提示

source: 의견을 보내실 때 답장 받을 이름과 이메일을 적을 수 있어요. 적어 두면 다음에 자동으로 채워드려요
cs: Ke zpětné vazbě můžete uvést jméno a e-mail pro odpověď. Stačí je vyplnit jednou, příště je doplníme za Vás
da: Du kan nu angive navn og e-mail til svar, når du sender feedback. Skriv dem én gang, så udfylder vi dem næste gang
de: Beim Feedback kannst du jetzt Name und E-Mail für die Antwort angeben. Trägst du sie einmal ein, füllen wir sie beim nächsten Mal für dich aus
el: Όταν στέλνετε σχόλια, μπορείτε να γράψετε όνομα και email για την απάντηση. Θα τα συμπληρώνουμε αυτόματα την επόμενη φορά
en: Feedback now takes a name and email to reply to. Fill them in once and we fill them in for you next time
es: Al enviar comentarios, puedes escribir un nombre y un correo para recibir respuesta. Si los escribes una vez, los llenamos por ti la próxima vez
fi: Palautteen mukana voit nyt antaa nimen ja sähköpostin vastausta varten. Täytä ne kerran, niin täytämme ne puolestasi jatkossa
fr: Vous pouvez indiquer un nom et un e-mail pour recevoir une réponse. Une fois saisis, nous les remplirons pour vous la prochaine fois
id: Saat mengirim masukan, Anda bisa menulis nama dan email untuk balasan. Isi sekali, lain kali kami isikan otomatis
it: Quando invii un feedback puoi indicare nome ed email per ricevere risposta. Li inserisci una volta e li compiliamo noi la prossima volta
ja: ご意見を送るときに、返信先の名前とメールアドレスを入力できます。一度入力すると、次回から自動で入力されます
nb: Når du sender tilbakemelding, kan du oppgi navn og e-post for svar. Fyller du dem ut én gang, fylles de ut automatisk neste gang
nl: Je kunt bij feedback nu een naam en e-mailadres opgeven voor het antwoord. Vul ze één keer in, dan vullen wij ze de volgende keer voor je in
pl: Wysyłając opinię, możesz podać imię i e-mail do odpowiedzi. Wpisz je raz, a następnym razem uzupełnimy je za Ciebie
pt_br: Ao enviar feedback, você pode informar um nome e um e-mail para receber a resposta. Preencha uma vez e completamos para você da próxima vez
ru: Теперь в отзыве можно указать имя и email для ответа. Заполните один раз, и в следующий раз мы подставим их сами
sv: När du skickar feedback kan du ange namn och e-postadress för svar. Fyller du i dem en gång fyller vi i dem åt dig nästa gång
th: ตอนส่งความคิดเห็น กรอกชื่อและอีเมลสำหรับตอบกลับได้ กรอกไว้ครั้งเดียว ครั้งหน้าเราจะกรอกให้อัตโนมัติ
tr: Geri bildirim gönderirken yanıt almak için isim ve e-posta yazabilirsiniz. Bir kez yazarsanız sonraki sefer kendiliğinden doldurulur
vi: Khi gửi ý kiến, bạn có thể ghi tên và email để nhận phản hồi. Ghi một lần, lần sau chúng tôi sẽ tự điền giúp bạn
zh_hans: 发送反馈时可以留下姓名和邮箱，方便我们回复。填过一次，下次就会自动帮你填好
zh_hant: 發送意見回饋時可以留下姓名和信箱，方便我們回覆。填過一次，下次就會自動幫你填好

source: 이 값 저장해 두기
cs: Uložit tuto hodnotu
da: Gem denne værdi
de: Wert merken
el: Αποθήκευση αυτής της τιμής
en: Keep this value
es: Guardar este valor
fi: Säilytä tämä arvo
fr: Garder cette valeur
id: Simpan nilai ini
it: Salva questo valore
ja: この値を保存
nb: Lagre denne verdien
nl: Bewaar deze waarde
pl: Zapamiętaj tę wartość
pt_br: Guardar este valor
ru: Сохранить это значение
sv: Spara det här värdet
th: เก็บค่านี้ไว้
tr: Bu değeri sakla
vi: Lưu giá trị này
zh_hans: 保存此值
zh_hant: 儲存此值

source: 이 값들은 이 빈칸을 쓰는 모든 단축어에서 함께 보여요. 끌어서 순서를 바꾸면 채울 때도 그 순서로 보여요.
cs: Tyto hodnoty se zobrazí u každé fráze, která používá toto pole k vyplnění. Přetažením změníte pořadí, ve kterém se zobrazí při vyplňování.
da: Disse værdier vises i alle fraser, der bruger dette udfyldningsfelt. Træk for at ændre rækkefølgen, så vises de i samme rækkefølge, når du udfylder.
de: Diese Werte erscheinen in jedem Textbaustein mit diesem Ausfüllfeld. Zieh sie in die gewünschte Reihenfolge, dann erscheinen sie beim Ausfüllen genauso.
el: Αυτές οι τιμές εμφανίζονται σε κάθε φράση που χρησιμοποιεί αυτό το πεδίο συμπλήρωσης. Αν αλλάξετε τη σειρά με σύρσιμο, θα εμφανίζονται με αυτή τη σειρά κατά τη συμπλήρωση.
en: These values appear in every snippet that uses this blank. Drag to reorder and they show in that order when you fill it in.
es: Estos valores aparecen en todas las frases que usan este campo para llenar. Arrastra para cambiar el orden y se mostrarán en ese orden al llenarlo.
fi: Nämä arvot näkyvät kaikissa fraaseissa, jotka käyttävät tätä kenttää. Vedä muuttaaksesi järjestystä, niin ne näkyvät samassa järjestyksessä täyttäessäsi.
fr: Ces valeurs apparaissent dans toutes les phrases qui utilisent ce champ à remplir. Faites glisser pour changer l'ordre : il sera le même au moment de remplir.
id: Nilai ini tampil di semua frasa yang memakai kolom isian ini. Seret untuk mengubah urutan, dan saat mengisi urutannya sama.
it: Questi valori compaiono in ogni frase che usa questo campo da compilare. Trascina per cambiare l'ordine: lo vedrai anche quando compili.
ja: これらの値は、この入力欄を使うすべての定型文に表示されます。ドラッグで並べ替えると、入力するときもその順で表示されます。
nb: Disse verdiene vises i alle fraser som bruker dette utfyllingsfeltet. Dra for å endre rekkefølgen, så vises de i den rekkefølgen når du fyller ut.
nl: Deze waarden staan in elk fragment met dit invulveld. Sleep om de volgorde te wijzigen, dan zie je ze ook zo bij het invullen.
pl: Te wartości widać w każdej frazie z tym polem do wypełnienia. Przeciągnij, by zmienić kolejność, a przy wypełnianiu pojawią się w niej.
pt_br: Estes valores aparecem em todas as frases que usam este campo para preencher. Arraste para reordenar e eles aparecem nessa ordem ao preencher.
ru: Эти значения показываются во всех фразах с этим полем для заполнения. Перетащите, чтобы изменить порядок, в котором они появляются при заполнении.
sv: Dessa värden visas i alla fraser som använder det här ifyllnadsfältet. Dra för att ändra ordning, så visas de i samma ordning när du fyller i.
th: ค่าเหล่านี้จะแสดงในทุกข้อความด่วนที่ใช้ช่องกรอกนี้ ลากเพื่อเรียงลำดับ แล้วจะแสดงตามลำดับนั้นตอนกรอก
tr: Bu değerler, bu alanı kullanan tüm ifadelerde görünür. Sürükleyerek sıralayın, doldururken de bu sırayla görünsün.
vi: Các giá trị này hiển thị trong mọi cụm từ dùng ô cần điền này. Kéo để đổi thứ tự, khi điền chúng sẽ hiện theo thứ tự đó.
zh_hans: 这些值会出现在所有使用此填空的短语中。拖动可调整顺序，填写时也按该顺序显示。
zh_hant: 這些值會出現在所有使用此填空的短語中。拖移可調整順序，填寫時也按該順序顯示。

source: 이 값을 수정합니다
cs: Upravit tuto hodnotu.
da: Rediger denne værdi.
de: Diesen Wert bearbeiten.
el: Επεξεργασία αυτής της τιμής.
en: Edit this value.
es: Edita este valor.
fi: Muokkaa tätä arvoa.
fr: Modifier cette valeur.
id: Ubah nilai ini.
it: Modifica questo valore.
ja: この値を編集します
nb: Rediger denne verdien.
nl: Wijzig deze waarde.
pl: Edytuj tę wartość.
pt_br: Edita este valor.
ru: Изменить это значение.
sv: Redigera det här värdet.
th: แก้ไขค่านี้
tr: Bu değeri düzenler.
vi: Sửa giá trị này.
zh_hans: 编辑这个值。
zh_hant: 編輯這個值。

source: 이 구간 합계 %1$@ %2$d
cs: %1$@ v zobrazení: %2$d
da: %1$@ i visningen: %2$d
de: %1$@ im Bereich: %2$d
el: %1$@ στην προβολή: %2$d
en: %1$@ in view: %2$d
es: %1$@ en este rango: %2$d
fi: %1$@ näkymässä: %2$d
fr: %1$@ sur cette plage : %2$d
id: %1$@ di tampilan: %2$d
it: Totale visibile %1$@: %2$d
ja: 表示範囲の合計 %1$@ %2$d
nb: %1$@ i visning: %2$d
nl: %1$@ in beeld: %2$d
pl: W widoku %1$@: %2$d
pt_br: %1$@ visível: %2$d
ru: Итого за период %1$@: %2$d
sv: %1$@ i vyn: %2$d
th: %1$@ ในช่วงที่เห็น: %2$d
tr: Görünen aralıkta %1$@: %2$d
vi: Tổng trong khung nhìn %1$@: %2$d
zh_hans: 当前区间的 %1$@：%2$d
zh_hant: 當前區間的 %1$@：%2$d

source: 이 글자 담기 (%d자)
cs: Použít tento text (%d znaků)
da: Brug teksten (%d tegn)
de: Diesen Text übernehmen (%d Zeichen)
el: Χρήση αυτού του κειμένου (%d χαρ.)
en: Use this text (%d chars)
es: Usar este texto (%d caracteres)
fi: Käytä tätä tekstiä (%d merkkiä)
fr: Utiliser ce texte (%d caractères)
id: Pakai teks ini (%d karakter)
it: Usa questo testo (%d caratteri)
ja: この文字を使う (%d文字)
nb: Bruk denne teksten (%d tegn)
nl: Gebruik deze tekst (%d tekens)
pl: Użyj tego tekstu (%d znaku)
pt_br: Usar este texto (%d caracteres)
ru: Использовать текст (%d символа)
sv: Använd texten (%d tecken)
th: ใช้ข้อความนี้ (%d ตัวอักษร)
tr: Bu metni kullan (%d karakter)
vi: Dùng văn bản này (%d ký tự)
zh_hans: 取用这段文字（%d 个字）
zh_hant: 取用這段文字（%d 個字）

source: 이 기간에 손으로 했다면 (어림)
cs: Ručně za toto období, zhruba
da: I hånden i perioden, cirka
de: Von Hand in diesem Zeitraum, grob geschätzt
el: Χειροκίνητα σε αυτή την περίοδο, περίπου
en: By hand this period, roughly
es: A mano en este periodo, aprox.
fi: Käsin tehtynä tältä ajalta, suunnilleen
fr: À la main sur cette période (estimation)
id: Jika dikerjakan manual periode ini, kira-kira
it: A mano in questo periodo, circa
ja: この期間を手作業でした場合 (目安)
nb: For hånd i denne perioden, omtrent
nl: Met de hand, ongeveer
pl: Ręcznie w tym okresie (szac.)
pt_br: À mão neste período, aproximadamente
ru: Вручную за этот период (примерно)
sv: För hand under perioden, ungefär
th: ถ้าทำเองในช่วงนี้ ประมาณ
tr: Bu dönemde elle yapsaydınız, yaklaşık
vi: Nếu làm thủ công trong kỳ này, khoảng
zh_hans: 这段时间如果手打（估算）
zh_hant: 這段時間如果手打（估算）

source: 이 기기는 Apple Intelligence를 지원하지 않아요
cs: Toto zařízení nepodporuje Apple Intelligence
da: Denne enhed understøtter ikke Apple Intelligence
de: Dieses Gerät unterstützt Apple Intelligence nicht
el: Αυτή η συσκευή δεν υποστηρίζει το Apple Intelligence
en: This device doesn't support Apple Intelligence
es: Este dispositivo no es compatible con Apple Intelligence
fi: Tämä laite ei tue Apple Intelligencea
fr: Cet appareil ne prend pas en charge Apple Intelligence
id: Perangkat ini tidak mendukung Apple Intelligence
it: Questo dispositivo non supporta Apple Intelligence
ja: このデバイスはApple Intelligenceに対応していません
nb: Denne enheten støtter ikke Apple Intelligence
nl: Dit apparaat ondersteunt Apple Intelligence niet
pl: To urządzenie nie obsługuje Apple Intelligence
pt_br: Este dispositivo não é compatível com o Apple Intelligence
ru: Это устройство не поддерживает Apple Intelligence
sv: Den här enheten stöder inte Apple Intelligence
th: อุปกรณ์นี้ไม่รองรับ Apple Intelligence
tr: Bu cihaz Apple Intelligence'ı desteklemiyor
vi: Thiết bị này không hỗ trợ Apple Intelligence
zh_hans: 这台设备不支持 Apple Intelligence
zh_hant: 這台裝置不支援 Apple Intelligence

source: 이 단계 삭제
cs: Smazat tento krok
da: Slet dette trin
de: Diesen Schritt löschen
el: Διαγραφή αυτού του βήματος
en: Delete this step
es: Eliminar este paso
fi: Poista tämä vaihe
fr: Supprimer cette étape
id: Hapus langkah ini
it: Elimina questo passaggio
ja: この手順を削除
nb: Slett dette trinnet
nl: Verwijder deze stap
pl: Usuń ten krok
pt_br: Excluir esta etapa
ru: Удалить этот шаг
sv: Ta bort steget
th: ลบขั้นตอนนี้
tr: Bu adımı sil
vi: Xóa bước này
zh_hans: 删除这一步
zh_hant: 刪除這一步

source: 이 단축어에 템플릿이 연결돼 있어요. 빈칸을 채우면 단축어 내용과 합쳐서 복사돼요. 아래 '입력될 결과'에서 미리 볼 수 있어요.
cs: K této frázi je připojena šablona. Vyplňte pole a výsledek se zkopíruje spolu s frází. Spojený výsledek uvidíte níže v části „Náhled výsledku“.
da: Denne frase har en skabelon knyttet til sig. Udfyld udfyldningsfelterne, så kopieres resultatet sammen med frasen. Se det samlede resultat under 'Forhåndsvisning' nedenfor.
de: An diesem Textbaustein hängt eine Vorlage. Füll die Ausfüllfelder aus, dann wird das Ergebnis zusammen mit dem Textbaustein kopiert. Unten unter „Vorschau“ siehst du es vorab.
el: Σε αυτή τη φράση έχει συνδεθεί ένα πρότυπο. Συμπληρώστε τα πεδία και το αποτέλεσμα αντιγράφεται μαζί με τη φράση. Δείτε το συνδυασμένο αποτέλεσμα στην «Προεπισκόπηση» παρακάτω.
en: This snippet has a template attached. Fill in the blanks, and the result is copied along with the snippet. See the combined result in 'Live preview' below.
es: Esta frase tiene una plantilla vinculada. Si llenas los campos, se copia junto con el contenido de la frase. Puedes verlo antes en 'Resultado' abajo.
fi: Tähän fraasiin on liitetty pohja. Täytä kentät, niin tulos kopioidaan fraasin kanssa. Näet yhdistetyn tuloksen alla kohdassa 'Esikatselu'.
fr: Un modèle est associé à cette phrase. Remplissez les champs et le résultat sera copié avec la phrase. Voir le résultat dans « Aperçu en direct » ci-dessous.
id: Frasa ini punya templat terpasang. Isi kolom isian, lalu hasilnya disalin bersama frasa. Lihat hasil gabungan di 'Pratinjau' di bawah.
it: A questa frase è collegato un modello. Compila i campi e il risultato viene copiato insieme alla frase. Vedi il risultato completo in "Anteprima" qui sotto.
ja: この定型文にはテンプレートが連結されています。入力欄を埋めると、定型文の内容と合わせてコピーされます。下の「入力される結果」でプレビューできます。
nb: Denne frasen har en mal knyttet til seg. Fyll ut feltene, så kopieres resultatet sammen med frasen. Se det samlede resultatet under «Forhåndsvisning».
nl: Dit fragment heeft een gekoppeld sjabloon. Vul de invulvelden in en het resultaat wordt samen met het fragment gekopieerd. Bekijk het in 'Voorbeeld' hieronder.
pl: Do tej frazy dołączono szablon. Uzupełnij pola, a wynik zostanie skopiowany razem z frazą. Podgląd znajdziesz niżej, w 'Podgląd na żywo'.
pt_br: Esta frase tem um modelo vinculado. Preencha os campos e o resultado é copiado junto com a frase. Veja o resultado combinado em 'Prévia' abaixo.
ru: К этой фразе привязан шаблон. Заполните поля, и результат скопируется вместе с фразой. Итог можно увидеть ниже, в разделе «Предпросмотр».
sv: Den här frasen har en mall kopplad. Fyll i ifyllnadsfälten så kopieras resultatet tillsammans med frasen. Du ser det i förväg under 'Resultat som skrivs in'.
th: ข้อความด่วนนี้มีเทมเพลตเชื่อมอยู่ กรอกช่องกรอกแล้วผลลัพธ์จะถูกคัดลอกรวมกับข้อความด่วน ดูตัวอย่างรวมได้ใน 'ผลลัพธ์ที่จะป้อน' ด้านล่าง
tr: Bu ifadeye bir şablon bağlı. Doldurulacak alanları doldurursanız sonuç ifadeyle birlikte kopyalanır. Birleşik sonucu aşağıdaki 'Canlı önizleme' bölümünde görebilirsiniz.
vi: Cụm từ này có gắn một mẫu. Điền vào các ô cần điền, kết quả sẽ được sao chép cùng nội dung cụm từ. Bạn có thể xem trước ở mục 'Kết quả sẽ nhập' bên dưới.
zh_hans: 这条短语关联了模板。填好空位后，会和短语内容合在一起复制。可以在下面的“实时预览”里先看。
zh_hant: 這條短語關聯了範本。填好空位後，會和短語內容合在一起複製。可以在下面的「實時預覽」裡先看。

source: 이 배경 지우기
cs: Odebrat toto pozadí
da: Fjern denne baggrund
de: Diesen Hintergrund entfernen
el: Αφαίρεση αυτού του φόντου
en: Remove this background
es: Quitar este fondo
fi: Poista tämä tausta
fr: Supprimer cet arrière-plan
id: Hapus latar belakang ini
it: Rimuovi questo sfondo
ja: この背景を削除
nb: Fjern denne bakgrunnen
nl: Verwijder deze achtergrond
pl: Usuń to tło
pt_br: Remover este plano de fundo
ru: Удалить этот фон
sv: Ta bort bakgrunden
th: ลบพื้นหลังนี้
tr: Bu arka planı kaldır
vi: Xóa nền này
zh_hans: 删除这个背景
zh_hant: 刪除這個背景

source: 이 배경을 지울까요?
cs: Smazat toto pozadí?
da: Slet denne baggrund?
de: Diesen Hintergrund löschen?
el: Να διαγραφεί αυτό το φόντο;
en: Delete this background?
es: ¿Eliminar este fondo?
fi: Poistetaanko tämä tausta?
fr: Supprimer cet arrière-plan ?
id: Hapus latar belakang ini?
it: Eliminare questo sfondo?
ja: この背景を削除しますか？
nb: Slette denne bakgrunnen?
nl: Deze achtergrond verwijderen?
pl: Usunąć to tło?
pt_br: Excluir este plano de fundo?
ru: Удалить этот фон?
sv: Ta bort bakgrunden?
th: ลบพื้นหลังนี้ไหม
tr: Bu arka plan silinsin mi?
vi: Xóa nền này?
zh_hans: 要删除这个背景吗？
zh_hant: 要刪除這個背景嗎？

source: 이 버전으로 복원할까요?
cs: Obnovit tuto verzi?
da: Gendan denne version?
de: Diese Version wiederherstellen?
el: Να γίνει επαναφορά σε αυτή την έκδοση;
en: Restore this version?
es: ¿Restaurar esta versión?
fi: Palautetaanko tähän versioon?
fr: Restaurer cette version ?
id: Pulihkan versi ini?
it: Ripristinare questa versione?
ja: このバージョンに復元しますか？
nb: Gjenopprette denne versjonen?
nl: Deze versie herstellen?
pl: Przywrócić tę wersję?
pt_br: Restaurar esta versão?
ru: Восстановить эту версию?
sv: Återställa den här versionen?
th: กู้คืนเป็นเวอร์ชันนี้ไหม
tr: Bu sürüme geri dönülsün mü?
vi: Khôi phục về phiên bản này?
zh_hans: 要恢复到这个版本吗？
zh_hant: 要還原到這個版本嗎？

source: 이 빈칸을 쓰는 단축어
cs: Fráze s tímto polem
da: Fraser med dette udfyldningsfelt
de: Textbausteine mit diesem Ausfüllfeld
el: Φράσεις που χρησιμοποιούν αυτό το πεδίο
en: Snippets using this blank
es: Frases que usan este campo
fi: Fraasit, joissa tätä kenttää käytetään
fr: Phrases utilisant ce champ
id: Frasa yang memakai kolom isian ini
it: Frasi che usano questo campo
ja: この入力欄を使う定型文
nb: Fraser som bruker dette utfyllingsfeltet
nl: Fragmenten met dit invulveld
pl: Frazy z tym polem
pt_br: Frases que usam este campo para preencher
ru: Фразы с этим полем для заполнения
sv: Fraser som använder fältet
th: ข้อความด่วนที่ใช้ช่องกรอกนี้
tr: Bu alanı kullanan ifadeler
vi: Cụm từ dùng ô cần điền này
zh_hans: 用到这个空位的短语
zh_hant: 用到這個空位的短語

source: 이 빈칸을 쓰는 단축어가 없어요. 값만 남아 있습니다.
cs: Toto pole nepoužívá žádná fráze. Zůstaly jen jeho hodnoty.
da: Ingen frase bruger dette udfyldningsfelt. Kun værdierne er tilbage.
de: Kein Textbaustein nutzt dieses Ausfüllfeld. Nur die Werte sind noch da.
el: Καμία φράση δεν χρησιμοποιεί αυτό το πεδίο. Έχουν μείνει μόνο οι τιμές του.
en: No snippet uses this blank. Only its values are left.
es: Ninguna frase usa este campo. Solo quedan los valores.
fi: Mikään fraasi ei käytä tätä kenttää. Vain arvot ovat jäljellä.
fr: Aucune phrase n'utilise ce champ à remplir. Seules les valeurs restent.
id: Tidak ada frasa yang memakai kolom isian ini. Hanya nilainya yang tersisa.
it: Nessuna frase usa questo campo da compilare. Restano solo i valori.
ja: この入力欄を使う定型文はありません。値だけが残っています。
nb: Ingen frase bruker dette utfyllingsfeltet. Bare verdiene er igjen.
nl: Geen enkel fragment gebruikt dit invulveld. Alleen de waarden zijn nog over.
pl: Żadna fraza nie używa tego pola. Zostały tylko wartości.
pt_br: Nenhuma frase usa este campo para preencher. Só os valores continuam salvos.
ru: Ни одна фраза не использует это поле для заполнения. Остались только значения.
sv: Ingen fras använder det här fältet. Bara värdena finns kvar.
th: ไม่มีข้อความด่วนที่ใช้ช่องกรอกนี้ เหลือเพียงค่าที่บันทึกไว้
tr: Bu alanı kullanan ifade yok. Yalnızca değerleri kaldı.
vi: Không có cụm từ nào dùng ô cần điền này. Chỉ còn lại các giá trị.
zh_hans: 没有短语在用这个空位。只剩下它的值。
zh_hant: 沒有短語在用這個空位。只剩下它的值。

source: 이 빈칸을 쓰는 단축어는 없어요. 저장해 둔 값만 새 이름으로 따라갑니다.
cs: Toto pole nepoužívá žádná fráze. Pod novým názvem zůstanou jen uložené hodnoty.
da: Ingen frase bruger dette udfyldningsfelt. Kun de gemte værdier flyttes til det nye navn.
de: Kein Textbaustein nutzt dieses Ausfüllfeld. Nur die gespeicherten Werte wandern zum neuen Namen.
el: Καμία φράση δεν χρησιμοποιεί αυτό το πεδίο. Μόνο οι αποθηκευμένες τιμές μεταφέρονται στο νέο όνομα.
en: No snippet uses this blank. Only the saved values move to the new name.
es: Ninguna frase usa este campo. Solo los valores guardados pasan al nuevo nombre.
fi: Mikään fraasi ei käytä tätä kenttää. Vain tallennetut arvot siirtyvät uudelle nimelle.
fr: Aucune phrase n'utilise ce champ à remplir. Seules les valeurs enregistrées suivent le nouveau nom.
id: Tidak ada frasa yang memakai kolom isian ini. Hanya nilai tersimpan yang ikut ke nama baru.
it: Nessuna frase usa questo campo da compilare. Solo i valori salvati passano al nuovo nome.
ja: この入力欄を使う定型文はありません。保存した値だけが新しい名前に引き継がれます。
nb: Ingen frase bruker dette utfyllingsfeltet. Bare de lagrede verdiene følger med til det nye navnet.
nl: Geen enkel fragment gebruikt dit invulveld. Alleen de bewaarde waarden gaan mee naar de nieuwe naam.
pl: Żadna fraza nie używa tego pola. Zapisane wartości przejdą pod nową nazwę.
pt_br: Nenhuma frase usa este campo para preencher. Só os valores salvos vão para o novo nome.
ru: Ни одна фраза не использует это поле для заполнения. Под новым именем сохранятся только значения.
sv: Ingen fras använder det här fältet. Bara de sparade värdena följer med till det nya namnet.
th: ไม่มีข้อความด่วนที่ใช้ช่องกรอกนี้ เฉพาะค่าที่บันทึกไว้จะย้ายไปใช้ชื่อใหม่
tr: Bu alanı kullanan ifade yok. Kayıtlı değerler yalnızca yeni isme taşınır.
vi: Không có cụm từ nào dùng ô cần điền này. Chỉ các giá trị đã lưu được chuyển sang tên mới.
zh_hans: 没有短语在用这个空位。只有存好的值会跟到新名字下。
zh_hant: 沒有短語在用這個空位。只有存好的值會跟到新名字下。
